
/* Class = "NSWindow"; title = "Informacije"; ObjectID = "3"; */
"3.title" = "Informacije";

/* Class = "NSTabViewItem"; label = "Splošno"; ObjectID = "6"; */
"6.label" = "Splošno";

/* Class = "NSTabViewItem"; label = "Dovoljenja"; ObjectID = "8"; */
"8.label" = "Dovoljenja";

/* Class = "NSTabViewItem"; label = "Metapodatki"; ObjectID = "10"; */
"10.label" = "Metapodatki";

/* Class = "NSTabViewItem"; label = "Distribucija (CDN)"; ObjectID = "12"; */
"12.label" = "Distribucija (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Dovoljenja"; ObjectID = "16"; */
"16.label" = "Dovoljenja";

/* Class = "NSTextFieldCell"; title = "UNIX dovoljenja"; ObjectID = "22"; */
"22.title" = "UNIX dovoljenja";

/* Class = "NSButtonCell"; title = "Uveljavi spremembe rekurzivno"; ObjectID = "27"; */
"27.title" = "Uveljavi spremembe rekurzivno";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "29"; */
"29.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "31"; */
"31.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Izvajanje"; ObjectID = "33"; */
"33.title" = "Izvajanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "35"; */
"35.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "37"; */
"37.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "39"; */
"39.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "41"; */
"41.title" = "Branje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "43"; */
"43.title" = "Branje";

/* Class = "NSButtonCell"; title = "Branje"; ObjectID = "45"; */
"45.title" = "Branje";

/* Class = "NSTextFieldCell"; title = "Drugi"; ObjectID = "47"; */
"47.title" = "Drugi";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "49"; */
"49.title" = "Skupina";

/* Class = "NSTextFieldCell"; title = "Lastnik"; ObjectID = "51"; */
"51.title" = "Lastnik";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "61"; */
"61.title" = "DrugiPogledi";

/* Class = "NSTextFieldCell"; title = "Kje"; ObjectID = "63"; */
"63.title" = "Kje";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Privzeta korenska datoteka"; ObjectID = "67"; */
"67.title" = "Privzeta korenska datoteka";

/* Class = "NSTextFieldCell"; title = "Razveljavitev"; ObjectID = "69"; */
"69.title" = "Razveljavitev";

/* Class = "NSTextFieldCell"; title = "Beleženje"; ObjectID = "71"; */
"71.title" = "Beleženje";

/* Class = "NSTextFieldCell"; title = "Stanje"; ObjectID = "73"; */
"73.title" = "Stanje";

/* Class = "NSTextFieldCell"; title = "Način dostave"; ObjectID = "75"; */
"75.title" = "Način dostave";

/* Class = "NSTextFieldCell"; title = "Izvor"; ObjectID = "79"; */
"79.title" = "Izvor";

/* Class = "NSTextFieldCell"; title = "Zabeleži dostope v izbrani vsebnik."; ObjectID = "85"; */
"85.title" = "Zabeleži dostope v izbrani vsebnik.";

/* Class = "NSTextFieldCell"; title = "Odstrani označene datoteke iz distribucijskega predpomnilnika"; ObjectID = "87"; */
"87.title" = "Odstrani označene datoteke iz distribucijskega predpomnilnika";

/* Class = "NSButtonCell"; title = "Razveljavi"; ObjectID = "93"; */
"93.title" = "Razveljavi";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "98"; */
"98.title" = "DrugiPogledi";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "103"; */
"103.title" = "DrugiPogledi";

/* Class = "NSButtonCell"; title = "Omogoči beleženje dostopa"; ObjectID = "110"; */
"110.title" = "Omogoči beleženje dostopa";

/* Class = "NSTextFieldCell"; title = "Šifriranje"; ObjectID = "121"; */
"121.title" = "Šifriranje";

/* Class = "NSTextFieldCell"; title = "Lahko si ogledate vse različice datoteke v brskalniku z izbiro Pogled → Pokaži skrite datoteke"; ObjectID = "127"; */
"127.title" = "Lahko si ogledate vse različice datoteke v brskalniku z izbiro Pogled → Pokaži skrite datoteke";

/* Class = "NSButtonCell"; title = "Izbriši multifaktorsko avtentifikacijo (MFA)"; ObjectID = "129"; */
"129.title" = "Izbriši multifaktorsko avtentifikacijo (MFA)";

/* Class = "NSButtonCell"; title = "Različice veder"; ObjectID = "131"; */
"131.title" = "Različice veder";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "134"; */
"134.title" = "DrugiPogledi";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "137"; */
"137.title" = "DrugiPogledi";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "140"; */
"140.title" = "DrugiPogledi";

/* Class = "NSTextFieldCell"; title = "Lokacija"; ObjectID = "144"; */
"144.title" = "Lokacija";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Shranjevanje različic"; ObjectID = "152"; */
"152.title" = "Shranjevanje različic";

/* Class = "NSTextFieldCell"; title = "Beleženje"; ObjectID = "154"; */
"154.title" = "Beleženje";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Beleženje dostopa do vedra"; ObjectID = "167"; */
"167.title" = "Beleženje dostopa do vedra";

/* Class = "NSTextFieldCell"; title = "Zabeleži dostope v izbrani vsebnik."; ObjectID = "169"; */
"169.title" = "Zabeleži dostope v izbrani vsebnik.";

/* Class = "NSMenu"; title = "DrugiPogledi"; ObjectID = "172"; */
"172.title" = "DrugiPogledi";

/* Class = "NSTextFieldCell"; title = "Razred skladiščenja"; ObjectID = "174"; */
"174.title" = "Razred skladiščenja";

/* Class = "NSTextFieldCell"; title = "Spletni URL"; ObjectID = "179"; */
"179.title" = "Spletni URL";

/* Class = "NSButtonCell"; title = "Izračunaj"; ObjectID = "184"; */
"184.title" = "Izračunaj";

/* Class = "NSTextFieldCell"; title = "Dovoljenja"; ObjectID = "190"; */
"190.title" = "Dovoljenja";

/* Class = "NSTextFieldCell"; title = "Kje"; ObjectID = "196"; */
"196.title" = "Kje";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "200"; */
"200.title" = "Skupina";

/* Class = "NSTextFieldCell"; title = "Vrsta"; ObjectID = "202"; */
"202.title" = "Vrsta";

/* Class = "NSTextFieldCell"; title = "Kontrolna vsota"; ObjectID = "204"; */
"204.title" = "Kontrolna vsota";

/* Class = "NSTextFieldCell"; title = "Ustvarjeno"; ObjectID = "206"; */
"206.title" = "Ustvarjeno";

/* Class = "NSTextFieldCell"; title = "Spremenjeno"; ObjectID = "210"; */
"210.title" = "Spremenjeno";

/* Class = "NSTextFieldCell"; title = "Velikost"; ObjectID = "216"; */
"216.title" = "Velikost";

/* Class = "NSTextFieldCell"; title = "Lastnik"; ObjectID = "220"; */
"220.title" = "Lastnik";

/* Class = "NSMenu"; title = "Metapodatki"; ObjectID = "230"; */
"230.title" = "Metapodatki";

/* Class = "NSTableColumn"; headerCell.title = "Ime"; ObjectID = "236"; */
"236.headerCell.title" = "Ime";

/* Class = "NSTableColumn"; headerCell.title = "Vrednost"; ObjectID = "238"; */
"238.headerCell.title" = "Vrednost";

/* Class = "NSTextFieldCell"; title = "Glave"; ObjectID = "245"; */
"245.title" = "Glave";

/* Class = "NSMenu"; title = "Metapodatki"; ObjectID = "255"; */
"255.title" = "Metapodatki";

/* Class = "NSTableColumn"; headerCell.title = "Podpiranec"; ObjectID = "261"; */
"261.headerCell.title" = "Podpiranec";

/* Class = "NSTableColumn"; headerCell.title = "Dovoljenje"; ObjectID = "263"; */
"263.headerCell.title" = "Dovoljenje";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Drugi pogledi";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
